const SOP100 = [
    {
        "num":  "100",
        "title":  "현장지휘통제절차목적과주요내용",
        "folder":  "SOP100_현장지휘통제절차목적과주요내용",
        "pages":  2
    },
    {
        "num":  "101",
        "title":  "지휘권확립",
        "folder":  "SOP101_지휘권확립",
        "pages":  2
    },
    {
        "num":  "102",
        "title":  "상황평가및적용",
        "folder":  "SOP102_상황평가및적용",
        "pages":  3
    },
    {
        "num":  "103",
        "title":  "자원의동원과관리",
        "folder":  "SOP103_자원의동원과관리",
        "pages":  2
    },
    {
        "num":  "104",
        "title":  "현장지휘소설치",
        "folder":  "SOP104_현장지휘소설치",
        "pages":  1
    },
    {
        "num":  "105",
        "title":  "현장대응조직의구축",
        "folder":  "SOP105_현장대응조직의구축",
        "pages":  2
    },
    {
        "num":  "106",
        "title":  "전락설정대응활동계획수립및수정",
        "folder":  "SOP106_전락설정대응활동계획수립및수정",
        "pages":  2
    },
    {
        "num":  "107",
        "title":  "무선통신",
        "folder":  "SOP107_무선통신",
        "pages":  2
    },
    {
        "num":  "108",
        "title":  "안전관리",
        "folder":  "SOP108_안전관리",
        "pages":  2
    },
    {
        "num":  "109",
        "title":  "대원긴급탈출절차",
        "folder":  "SOP109_대원긴급탈출절차",
        "pages":  2
    },
    {
        "num":  "110",
        "title":  "현장언론브리핑절차",
        "folder":  "SOP110_현장언론브리핑절차",
        "pages":  2
    },
    {
        "num":  "111",
        "title":  "지휘지속및종결",
        "folder":  "SOP111_지휘지속및종결",
        "pages":  2
    },
    {
        "num":  "112",
        "title":  "지휘권이양",
        "folder":  "SOP112_지휘권이양",
        "pages":  2
    },
    {
        "num":  "113",
        "title":  "디브리핑",
        "folder":  "SOP113_디브리핑",
        "pages":  1
    }
];
const SOP200 = [
    {
        "num":  "200",
        "title":  "화재대응공통표준작전절차",
        "folder":  "SOP200_화재대응공통표준작전절차",
        "pages":  3
    },
    {
        "num":  "201",
        "title":  "화재대응안전관리표준작전절차",
        "folder":  "SOP201_화재대응안전관리표준작전절차",
        "pages":  2
    },
    {
        "num":  "202",
        "title":  "화재대응일반절차",
        "folder":  "SOP202_화재대응일반절차",
        "pages":  3
    },
    {
        "num":  "203",
        "title":  "인명구조작전절차",
        "folder":  "SOP203_인명구조작전절차",
        "pages":  1
    },
    {
        "num":  "204",
        "title":  "대원고립상황대응절차",
        "folder":  "SOP204_대원고립상황대응절차",
        "pages":  2
    },
    {
        "num":  "205",
        "title":  "낙하물붕괴위험대응절차",
        "folder":  "SOP205_낙하물붕괴위험대응절차",
        "pages":  1
    },
    {
        "num":  "206",
        "title":  "방수임무수행절차",
        "folder":  "SOP206_방수임무수행절차",
        "pages":  1
    },
    {
        "num":  "207",
        "title":  "방수포및사다리활용절차",
        "folder":  "SOP207_방수포및사다리활용절차",
        "pages":  1
    },
    {
        "num":  "208",
        "title":  "소방호스연장표준작전절차",
        "folder":  "SOP208_소방호스연장표준작전절차",
        "pages":  1
    },
    {
        "num":  "209",
        "title":  "굴절차및고가사디라차활용절차",
        "folder":  "SOP209_굴절차및고가사디라차활용절차",
        "pages":  1
    },
    {
        "num":  "210",
        "title":  "특수현상징후및대응절차",
        "folder":  "SOP210_특수현상징후및대응절차",
        "pages":  5
    },
    {
        "num":  "211",
        "title":  "헬기동원화재진압대응절차",
        "folder":  "SOP211_헬기동원화재진압대응절차",
        "pages":  1
    },
    {
        "num":  "212",
        "title":  "일반건축물화재대응절차",
        "folder":  "SOP212_일반건축물화재대응절차",
        "pages":  1
    },
    {
        "num":  "213",
        "title":  "아파트화재대응절차",
        "folder":  "SOP213_아파트화재대응절차",
        "pages":  1
    },
    {
        "num":  "214",
        "title":  "주택화재대응절차",
        "folder":  "SOP214_주택화재대응절차",
        "pages":  1
    },
    {
        "num":  "215",
        "title":  "지하철화재대응절차",
        "folder":  "SOP215_지하철화재대응절차",
        "pages":  1
    },
    {
        "num":  "216",
        "title":  "지하가화재대응절차",
        "folder":  "SOP216_지하가화재대응절차",
        "pages":  1
    },
    {
        "num":  "217",
        "title":  "지하층화재대응절차",
        "folder":  "SOP217_지하층화재대응절차",
        "pages":  1
    },
    {
        "num":  "218",
        "title":  "지하공동구화재대응절차",
        "folder":  "SOP218_지하공동구화재대응절차",
        "pages":  1
    },
    {
        "num":  "219",
        "title":  "도로터널화재대응절차",
        "folder":  "SOP219_도로터널화재대응절차",
        "pages":  2
    },
    {
        "num":  "220",
        "title":  "지하압기공사장화재대응절차",
        "folder":  "SOP220_지하압기공사장화재대응절차",
        "pages":  1
    },
    {
        "num":  "221",
        "title":  "금속화재 대응절차",
        "folder":  "SOP221_금속화재 대응절차",
        "pages":  2
    },
    {
        "num":  "222",
        "title":  "고층건물화재대응절차",
        "folder":  "SOP222_고층건물화재대응절차",
        "pages":  1
    },
    {
        "num":  "223",
        "title":  "초고층건물화재대응절차",
        "folder":  "SOP223_초고층건물화재대응절차",
        "pages":  2
    },
    {
        "num":  "224",
        "title":  "산림화재대응절차",
        "folder":  "SOP224_산림화재대응절차",
        "pages":  1
    },
    {
        "num":  "225",
        "title":  "차량화재대응절차",
        "folder":  "SOP225_차량화재대응절차",
        "pages":  2
    },
    {
        "num":  "226",
        "title":  "궁현트러스구조물화재대응절차",
        "folder":  "SOP226_궁현트러스구조물화재대응절차",
        "pages":  1
    },
    {
        "num":  "227",
        "title":  "선박화재대응절차",
        "folder":  "SOP227_선박화재대응절차",
        "pages":  3
    },
    {
        "num":  "228",
        "title":  "목조문화유산화재대응절차",
        "folder":  "SOP228_목조문화유산화재대응절차",
        "pages":  1
    },
    {
        "num":  "229",
        "title":  "석유화학단지화재대응절차",
        "folder":  "SOP229_석유화학단지화재대응절차",
        "pages":  2
    },
    {
        "num":  "230",
        "title":  "화력발전소화재대응절차",
        "folder":  "SOP230_화력발전소화재대응절차",
        "pages":  1
    },
    {
        "num":  "231",
        "title":  "원자력발전소화재대응절차",
        "folder":  "SOP231_원자력발전소화재대응절차",
        "pages":  1
    },
    {
        "num":  "232",
        "title":  "가연성외장대필로티건물화재대응절차",
        "folder":  "SOP232_가연성외장대필로티건물화재대응절차",
        "pages":  2
    },
    {
        "num":  "233",
        "title":  "전통시장화재대응절차",
        "folder":  "SOP233_전통시장화재대응절차",
        "pages":  1
    },
    {
        "num":  "234",
        "title":  "항공기화재대응절차",
        "folder":  "SOP234_항공기화재대응절차",
        "pages":  2
    },
    {
        "num":  "235",
        "title":  "소방시설활용절차방법",
        "folder":  "SOP235_소방시설활용절차방법",
        "pages":  7
    },
    {
        "num":  "236",
        "title":  "석유등위험물저장시설화재대응절차",
        "folder":  "SOP236_석유등위험물저장시설화재대응절차",
        "pages":  1
    },
    {
        "num":  "237",
        "title":  "가스저장시설화재대응절차",
        "folder":  "SOP237_가스저장시설화재대응절차",
        "pages":  2
    },
    {
        "num":  "238",
        "title":  "에너지저장장치화재대응절차",
        "folder":  "SOP238_에너지저장장치화재대응절차",
        "pages":  2
    },
    {
        "num":  "239",
        "title":  "데이터센터화재대응절차",
        "folder":  "SOP239_데이터센터화재대응절차",
        "pages":  2
    },
    {
        "num":  "240",
        "title":  "샌드위치패널공장창고화재대응절차",
        "folder":  "SOP240_샌드위치패널공장창고화재대응절차",
        "pages":  2
    },
    {
        "num":  "241",
        "title":  "친환경차량화재대응절차",
        "folder":  "SOP241_친환경차량화재대응절차",
        "pages":  3
    },
    {
        "num":  "242",
        "title":  "리튬배터리공장창고화재대응절차",
        "folder":  "SOP242_리튬배터리공장창고화재대응절차",
        "pages":  2
    },
    {
        "num":  "243",
        "title":  "대용량포방사시스템화재대응절차",
        "folder":  "SOP243_대용량포방사시스템화재대응절차",
        "pages":  1
    }
];
const SOP300 = [
    {
        "num":  "300",
        "title":  "구조공통표준작전절차",
        "folder":  "SOP300_구조공통표준작전절차",
        "pages":  3
    },
    {
        "num":  "301",
        "title":  "구조안전관리표준작전절차",
        "folder":  "SOP301_구조안전관리표준작전절차",
        "pages":  2
    },
    {
        "num":  "302",
        "title":  "전기사고대응절차",
        "folder":  "SOP302_전기사고대응절차",
        "pages":  2
    },
    {
        "num":  "303",
        "title":  "기계사고대응절차",
        "folder":  "SOP303_기계사고대응절차",
        "pages":  1
    },
    {
        "num":  "304",
        "title":  "승강기사고대응절차",
        "folder":  "SOP304_승강기사고대응절차",
        "pages":  2
    },
    {
        "num":  "305",
        "title":  "밀폐공간사고대응절차",
        "folder":  "SOP305_밀폐공간사고대응절차",
        "pages":  2
    },
    {
        "num":  "306",
        "title":  "건축물붕괴사고대응절차",
        "folder":  "SOP306_건축물붕괴사고대응절차",
        "pages":  2
    },
    {
        "num":  "307",
        "title":  "차량사고대응절차",
        "folder":  "SOP307_차량사고대응절차",
        "pages":  1
    },
    {
        "num":  "308",
        "title":  "친환경차량사고대응절차",
        "folder":  "SOP308_친환경차량사고대응절차",
        "pages":  3
    },
    {
        "num":  "309",
        "title":  "철도사고대응절차",
        "folder":  "SOP309_철도사고대응절차",
        "pages":  2
    },
    {
        "num":  "310",
        "title":  "유해화학물질사고대응절차",
        "folder":  "SOP310_유해화학물질사고대응절차",
        "pages":  7
    },
    {
        "num":  "311",
        "title":  "방사능누출사고대응절차",
        "folder":  "SOP311_방사능누출사고대응절차",
        "pages":  2
    },
    {
        "num":  "312",
        "title":  "폭발물사고대응절차",
        "folder":  "SOP312_폭발물사고대응절차",
        "pages":  2
    },
    {
        "num":  "313",
        "title":  "수난사고대응절차",
        "folder":  "SOP313_수난사고대응절차",
        "pages":  5
    },
    {
        "num":  "314",
        "title":  "산악사고대응절차",
        "folder":  "SOP314_산악사고대응절차",
        "pages":  2
    },
    {
        "num":  "315",
        "title":  "매몰사고대응절차",
        "folder":  "SOP315_매몰사고대응절차",
        "pages":  2
    },
    {
        "num":  "316",
        "title":  "고소작업사고대응절차",
        "folder":  "SOP316_고소작업사고대응절차",
        "pages":  1
    },
    {
        "num":  "317",
        "title":  "크레인사고대응절차",
        "folder":  "SOP317_크레인사고대응절차",
        "pages":  1
    },
    {
        "num":  "318",
        "title":  "교량다중교통사고대응절차",
        "folder":  "SOP318_교량다중교통사고대응절차",
        "pages":  1
    },
    {
        "num":  "319",
        "title":  "의료시설사고대응절차",
        "folder":  "SOP319_의료시설사고대응절차",
        "pages":  1
    },
    {
        "num":  "320",
        "title":  "생활안전활동안전관리표준작전절차",
        "folder":  "SOP320_생활안전활동안전관리표준작전절차",
        "pages":  2
    },
    {
        "num":  "321",
        "title":  "위해동물포획대응절차",
        "folder":  "SOP321_위해동물포획대응절차",
        "pages":  2
    },
    {
        "num":  "322",
        "title":  "위험시설물안전조치대응절차",
        "folder":  "SOP322_위험시설물안전조치대응절차",
        "pages":  1
    },
    {
        "num":  "323",
        "title":  "생활민원처리절차(문개방,급배수지원등)대응절차",
        "folder":  "SOP323_생활민원처리절차(문개방,급배수지원등)대응절차",
        "pages":  2
    },
    {
        "num":  "324",
        "title":  "지하공간침수사고대응절차",
        "folder":  "SOP324_지하공간침수사고대응절차",
        "pages":  2
    },
    {
        "num":  "325",
        "title":  "소방드론재난현장표준작전절차",
        "folder":  "SOP325_소방드론재난현장표준작전절차",
        "pages":  3
    },
    {
        "num":  "326",
        "title":  "고층건물인명구조대응절차",
        "folder":  "SOP326_고층건물인명구조대응절차",
        "pages":  2
    },
    {
        "num":  "327",
        "title":  "벌집제거대응절차",
        "folder":  "SOP327_벌집제거대응절차",
        "pages":  3
    },
    {
        "num":  "328",
        "title":  "항공기사고(수색구조)대응절차",
        "folder":  "SOP328_항공기사고(수색구조)대응절차",
        "pages":  2
    },
    {
        "num":  "329",
        "title":  "지반침하사고대응절차",
        "folder":  "SOP329_지반침하사고대응절차",
        "pages":  2
    }
];
const SOP400 = [
    {
        "num":  "400",
        "title":  "구급공통표준작전절차",
        "folder":  "SOP400_구급공통표준작전절차",
        "pages":  5
    },
    {
        "num":  "401",
        "title":  "구급안전관리표준작전절차",
        "folder":  "SOP401_구급안전관리표준작전절차",
        "pages":  3
    },
    {
        "num":  "402",
        "title":  "다수사상자대응절차",
        "folder":  "SOP402_다수사상자대응절차",
        "pages":  3
    },
    {
        "num":  "403",
        "title":  "범죄관련현장대응절차",
        "folder":  "SOP403_범죄관련현장대응절차",
        "pages":  1
    },
    {
        "num":  "404",
        "title":  "명백한사망환자대응절차",
        "folder":  "SOP404_명백한사망환자대응절차",
        "pages":  2
    },
    {
        "num":  "405",
        "title":  "구급대원폭행피해방지대응절차",
        "folder":  "SOP405_구급대원폭행피해방지대응절차",
        "pages":  2
    },
    {
        "num":  "406",
        "title":  "주취자대응절차",
        "folder":  "SOP406_주취자대응절차",
        "pages":  1
    },
    {
        "num":  "407",
        "title":  "정신질환자대응절차",
        "folder":  "SOP407_정신질환자대응절차",
        "pages":  1
    },
    {
        "num":  "408",
        "title":  "노숙자대응절차",
        "folder":  "SOP408_노숙자대응절차",
        "pages":  1
    },
    {
        "num":  "409",
        "title":  "법적분쟁또는민원발생예방대응절차",
        "folder":  "SOP409_법적분쟁또는민원발생예방대응절차",
        "pages":  1
    },
    {
        "num":  "410",
        "title":  "감염병(의심)환자대응절차",
        "folder":  "SOP410_감염병(의심)환자대응절차",
        "pages":  2
    }
];
const SOP500 = [
    {
        "num":  "500",
        "title":  "상황관리공통표준작전절차",
        "folder":  "SOP500_상황관리공통표준작전절차",
        "pages":  3
    },
    {
        "num":  "501",
        "title":  "상황관리단계별표준작전절차",
        "folder":  "SOP501_상황관리단계별표준작전절차",
        "pages":  3
    },
    {
        "num":  "502",
        "title":  "위치정보상황관리표준작전절차",
        "folder":  "SOP502_위치정보상황관리표준작전절차",
        "pages":  2
    },
    {
        "num":  "503",
        "title":  "신고통합공동대응및생활안전신고처리절차",
        "folder":  "SOP503_신고통합공동대응및생활안전신고처리절차",
        "pages":  10
    },
    {
        "num":  "504",
        "title":  "상황보고절차",
        "folder":  "SOP504_상황보고절차",
        "pages":  3
    }
];
const SOPSSG = [
    {
        "num":  "1",
        "title":  "현장안전관리대원칙",
        "folder":  "SSG1_현장안전관리대원칙",
        "pages":  1
    },
    {
        "num":  "2",
        "title":  "현장안전관리공통표준지침",
        "folder":  "SSG2_현장안전관리공통표준지침",
        "pages":  3
    },
    {
        "num":  "3",
        "title":  "임무별현장안전관리표준지침",
        "folder":  "SSG3_임무별현장안전관리표준지침",
        "pages":  2
    },
    {
        "num":  "4",
        "title":  "상황별안전관리표준지침",
        "folder":  "SSG4_상황별안전관리표준지침",
        "pages":  11
    },
    {
        "num":  "5",
        "title":  "구조구급대원감염관리표준지침",
        "folder":  "SSG5_구조구급대원감염관리표준지침",
        "pages":  5
    },
    {
        "num":  "6",
        "title":  "소방차량안전운행표준지침",
        "folder":  "SSG6_소방차량안전운행표준지침",
        "pages":  4
    },
    {
        "num":  "7",
        "title":  "현장소방활동과관련된교육훈련안전관리표준지침",
        "folder":  "SSG7_현장소방활동과관련된교육훈련안전관리표준지침",
        "pages":  3
    },
    {
        "num":  "8",
        "title":  "소방현장심리적응급처치표준지침",
        "folder":  "SSG8_소방현장심리적응급처치표준지침",
        "pages":  2
    },
    {
        "num":  "9",
        "title":  "신속동료구조팀(RIT)운영표준지침",
        "folder":  "SSG9_신속동료구조팀(RIT)운영표준지침",
        "pages":  3
    }
];

